app/views/static_pages/_motel.html.erb

        <% end %>
        (レビュー<%= motel.reviews.count %> 件）
      </h2>
      <p><span class="glyphicon glyphicon-map-marker" aria-hidden="true"></span> <%= motel.address %></p>
      <div class = "col-md-6">
        <% if !motel.hotel_equips.blank? %>
          <h4><span class="glyphicon glyphicon-lamp"></span> <%= t "activerecord.attributes.equipment.name"%></h4>
          <% motel.hotel_equips.limit(2).each do |equip| %>
            <div class="col-md-4"><%= equip.equipment.name %></div>
            <div class="col-md-8"><%=  number_to_currency(equip.price, format: "%n %u") %></div>
          <% end %>
          <% if motel.hotel_equips.count > 2 %>
            <p style = "color: #16a085">....尚 <%= motel.hotel_equips.count - 2 %> アメニテイある。</p>
          <% end %>
        <% end %>
      </div>
      <div class = "col-md-6" >
        <% if !motel.hotel_rooms.blank? %>
          <h4><span class="glyphicon glyphicon-list-alt"></span> <%= t "activerecord.attributes.room.room_type" %></h4>
          <% motel.hotel_rooms.limit(2).each do |room| %>
            <div class="col-md-6"><%= room.room.room_type %></div>
            <div class="col-md-6"><%=  number_to_currency(room.price, format: "%n %u") %></div>
          <% end %>
          <% if motel.hotel_rooms.count > 2 %>
---
SELECT "equipment".* FROM "equipment"
SELECT "hotel_rooms".* FROM "hotel_rooms" WHERE "hotel_rooms"."motel_id" = ?  [["motel_id", 23]]
SELECT COUNT(*) FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 3]]
SELECT "hotel_equips".* FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 23]]
SELECT "hotel_equips".* FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 6]]
SELECT  "hotel_equips".* FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ? LIMIT ?  [["motel_id", 2], ["LIMIT", 2]]
SELECT COUNT(*) FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 1]]
SELECT "hotel_equips".* FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 7]]
SELECT COUNT(*) FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 2]]
SELECT "hotel_rooms".* FROM "hotel_rooms" WHERE "hotel_rooms"."motel_id" = ?  [["motel_id", 6]]
SELECT  "hotel_rooms".* FROM "hotel_rooms" WHERE "hotel_rooms"."motel_id" = ? LIMIT ?  [["motel_id", 2], ["LIMIT", 2]]
SELECT COUNT(*) FROM "hotel_rooms" WHERE "hotel_rooms"."motel_id" = ?  [["motel_id", 1]]