app/views/static_pages/home.html.erb

SELECT "equipment".* FROM "equipment"
SELECT "rooms".* FROM "rooms"
---
    <%= select_tag :search_level, options_for_select(0..5), :include_blank => 'レベル検索'%>
    <%= select_tag :search_equipment, options_from_collection_for_select(Equipment.all, :id, :name), :include_blank => 'アメニティ名検索'%>
    <%= select_tag :search_room, options_from_collection_for_select(Room.all, :id, :room_type), :include_blank => 'ルムタイプ検索'%>