app/views/replies/_replie.html.erb

                          <abbr class="UFISutroCommentTimestamp livetimestamp" data-minimize="true" data-shorten="true">
                            <span class="timestampContent"><%= time_ago_in_words(replie.created_at) %></span>
---
INSERT INTO "replies" ("content", "comment_id", "user_id", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?)  [["content", "いいですね"], ["comment_id", 11], ["user_id", 32], ["created_at", "2018-11-13 15:35:02.779085"], ["updated_at", "2018-11-13 15:35:02.779085"]]