app/views/comments/_comment.html.erb

                          <abbr class="UFISutroCommentTimestamp livetimestamp" data-minimize="true" data-shorten="true">
                            <span class="timestampContent"><%= time_ago_in_words(comment.created_at) %></span>
---
INSERT INTO "comments" ("content", "review_id", "user_id", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?)  [["content", "it's nice"], ["review_id", 2], ["user_id", 32], ["created_at", "2018-11-13 15:34:42.585654"], ["updated_at", "2018-11-13 15:34:42.585654"]]