app/views/comments/create.js.erb

SELECT  "comments".* FROM "comments" WHERE "comments"."review_id" = ? ORDER BY "comments"."created_at" DESC LIMIT ?  [["review_id", 2], ["LIMIT", 6]]
SELECT COUNT(*) FROM "comments" WHERE "comments"."review_id" = ?  [["review_id", 2]]
---
);
$("#paginate-<%= @review.id %>").data('max', "<%= @review.comments.count %>");