app/views/users/_review.html.erb

            <%= link_to motel_path(review.motel) do %>
              <% if review.motel.images.count %>
---
SELECT  "motels".* FROM "motels" WHERE "motels"."id" = ? LIMIT ?  [["id", 2], ["LIMIT", 1]]

      <div id="review-comments-<%= review.id %>" class="_3b-9 _j6a">
        <%= render review.comments.order_comment.limit(3) %>
---
SELECT  "comments".* FROM "comments" WHERE "comments"."review_id" = ? ORDER BY "comments"."created_at" DESC LIMIT ?  [["review_id", 2], ["LIMIT", 3]]

        <div direction="right" class="clearfix">
          <% if review.comments.count > 3 %>
            <div id="paginate-<%= review.id %>" data-limit=3 data-max=<%= review.comments.count %> >
---
SELECT COUNT(*) FROM "comments" WHERE "comments"."review_id" = ?  [["review_id", 2]]

          <% else %>
            <div style="display: none" id="paginate-<%= review.id %>" data-limit=3 data-max=<%= review.comments.count %> >
---
SELECT COUNT(*) FROM "comments" WHERE "comments"."review_id" = ?  [["review_id", 5]]