app/views/users/show.html.erb

    <%= render "follow_form" if user_signed_in? %>
    <% if @user.reviews.any? %>
      <h3><%= "レビュー" %> (<%= @user.reviews.count %>)</h3>
---
SELECT COUNT(*) FROM "reviews" WHERE "reviews"."user_id" = ?  [["user_id", 5]]
SELECT "reviews".* FROM "reviews" WHERE "reviews"."user_id" = ?  [["user_id", 5]]