app/views/shared/_like_form.html.erb

<% if user_signed_in? %>
  <% if current_user.likes.where(review_id: review.id).present? %>
---
SELECT "likes".* FROM "likes" WHERE "likes"."user_id" = ? AND "likes"."review_id" = ?  [["user_id", 32], ["review_id", 1]]