app/views/motels/_review.html.erb

      <span class="glyphicon glyphicon-pencil"></span>
      <span class="badgetext review-gray"><%= review.comments.count %></span>
      <span class="glyphicon glyphicon-thumbs-up"></span>
      <span id="like-count-<%= review.id %>" class="badgetext review-gray"><%= review.likes.count %></span>
---
SELECT COUNT(*) FROM "comments" WHERE "comments"."review_id" = ?  [["review_id", 1]]
SELECT COUNT(*) FROM "likes" WHERE "likes"."review_id" = ?  [["review_id", 1]]

        <div class="Review-statusBar-right">
          <button class="Review-statusBar-translateButton" onclick="toggleComment(<%= review.id %>)">コメント(<%= review.comments.count %>
            )
---
SELECT COUNT(*) FROM "comments" WHERE "comments"."review_id" = ?  [["review_id", 4]]

        <div id="review-comments-<%= review.id %>" class="_3b-9 _j6a">
          <%= render review.comments.order_comment.limit(3) %>
---
SELECT  "comments".* FROM "comments" WHERE "comments"."review_id" = ? ORDER BY "comments"."created_at" DESC LIMIT ?  [["review_id", 4], ["LIMIT", 3]]

          <div direction="right" class="clearfix">
            <% if review.comments.count > 3 %>
---
SELECT COUNT(*) FROM "comments" WHERE "comments"."review_id" = ?  [["review_id", 4]]