app/views/motels/show.html.erb

SELECT COUNT(*) FROM "hotel_rooms" WHERE "hotel_rooms"."motel_id" = ?  [["motel_id", 6]]
---
<div id="MAIN" class="delineation">
  <% if @motel.hotel_rooms.count > 0 %>

SELECT "hotel_rooms".* FROM "hotel_rooms" WHERE "hotel_rooms"."motel_id" = ?  [["motel_id", 1]]
---
          </tr>
          <% @motel.hotel_rooms.each do |hotel_rooms| %>

SELECT COUNT(*) FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 6]]
---

  <% if @motel.hotel_equips.count > 0 %>

SELECT "hotel_equips".* FROM "hotel_equips" WHERE "hotel_equips"."motel_id" = ?  [["motel_id", 1]]
---
          </tr>
          <% @motel.hotel_equips.each do |hotel_equips| %>