app/controllers/application_controller.rb

  def find_user
    @user = User.find_by id: params[:id]
---
SELECT  "users".* FROM "users" WHERE "users"."id" = ? LIMIT ?  [["id", 32], ["LIMIT", 1]]