app/controllers/comments_controller.rb

  def index
    @comments = @review.comments.order_comment.limit(params[:limit])
---
SELECT  "comments".* FROM "comments" WHERE "comments"."review_id" = ? ORDER BY "comments"."created_at" DESC LIMIT ?  [["review_id", 2], ["LIMIT", 6]]

  def create
    @comment = Comment.new comment_params
    @comments = @review.comments.order_comment.limit(params[:limit])
    if @comment.save
---
SELECT  "comments".* FROM "comments" WHERE "comments"."review_id" = ? ORDER BY "comments"."created_at" DESC LIMIT ?  [["review_id", 2], ["LIMIT", 6]]
INSERT INTO "comments" ("content", "review_id", "user_id", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?)  [["content", "it's nice"], ["review_id", 2], ["user_id", 32], ["created_at", "2018-11-13 15:34:42.585654"], ["updated_at", "2018-11-13 15:34:42.585654"]]

  def find_review
    @review = Review.find_by id: params[:review_id]
---
SELECT  "reviews".* FROM "reviews" WHERE "reviews"."id" = ? LIMIT ?  [["id", 2], ["LIMIT", 1]]