app/controllers/equipments_controller.rb

  def index
    if params[:search]
      @equipments = Equipment.search(params[:search]).page(params[:page])
                    .per Settings.per_page
---
SELECT  "equipment".* FROM "equipment" LIMIT ? OFFSET ?  [["LIMIT", 9], ["OFFSET", 0]]

  def find_equipment
    @equipment = Equipment.find_by id: params[:id]
---
SELECT  "equipment".* FROM "equipment" WHERE "equipment"."id" = ? LIMIT ?  [["id", 1], ["LIMIT", 1]]