app/controllers/motels_controller.rb

  def index
    if params[:search]
      @motels = Motel.search(params[:search]).page(params[:page])
                    .per Settings.per_page
---
SELECT  "motels".* FROM "motels" LIMIT ? OFFSET ?  [["LIMIT", 9], ["OFFSET", 0]]
SELECT COUNT(*) FROM "motels"

  def load_more
    @review = Review.find_by id: params[:review_id]
---
SELECT  "reviews".* FROM "reviews" WHERE "reviews"."id" = ? LIMIT ?  [["id", 4], ["LIMIT", 1]]

  def find_motel
    @motel = Motel.find_by id: params[:id]
---
SELECT  "motels".* FROM "motels" WHERE "motels"."id" = ? LIMIT ?  [["id", 6], ["LIMIT", 1]]