app/controllers/replies_controller.rb

  def create
    @reply = Replie.new reply_params
    @replies = @comment.feedbacks.limit(params[:limit])
    if @reply.save
---
INSERT INTO "replies" ("content", "comment_id", "user_id", "created_at", "updated_at") VALUES (?, ?, ?, ?, ?)  [["content", "いいですね"], ["comment_id", 11], ["user_id", 32], ["created_at", "2018-11-13 15:35:02.779085"], ["updated_at", "2018-11-13 15:35:02.779085"]]

  def update
    if @reply.update_attributes reply_update_params
---
UPDATE "replies" SET "content" = ?, "updated_at" = ? WHERE "replies"."id" = ?  [["content", "いいですね！"], ["updated_at", "2018-11-13 15:35:26.261029"], ["id", 1]]

  def destroy
    @replies = @comment.feedbacks.limit(params[:limit])
    if @reply.destroy
---
DELETE FROM "replies" WHERE "replies"."id" = ?  [["id", 1]]

  def find_reply
    @reply = Replie.find_by id: params[:id]
---
SELECT  "replies".* FROM "replies" WHERE "replies"."id" = ? LIMIT ?  [["id", 1], ["LIMIT", 1]]

  def find_comment
    @comment = Comment.find_by id: params[:comment_id]
---
SELECT  "comments".* FROM "comments" WHERE "comments"."id" = ? LIMIT ?  [["id", 11], ["LIMIT", 1]]