app/controllers/reviews_controller.rb

  def new
    if current_user.reviews.where(motel_id: params[:motel_id]).present?
---
SELECT "reviews".* FROM "reviews" WHERE "reviews"."user_id" = ? AND "reviews"."motel_id" = ?  [["user_id", 32], ["motel_id", 10]]

  def create
    @review = Review.new review_params

    if @review.save
---
INSERT INTO "reviews" ("title", "content", "rate", "motel_id", "user_id", "created_at", "updated_at", "images") VALUES (?, ?, ?, ?, ?, ?, ?, ?)

  def update
    if @review.update_attributes review_params
---
UPDATE "reviews" SET "rate" = ?, "images" = ?, "updated_at" = ? WHERE "reviews"."id" = ?  [["rate", 4], ["images", "[\"ss_400245c7d2f49bda18456afbc5c11e64431f5181.1920x1080.jpg\"]"], ["updated_at", "2018-11-13 15:46:13.993269"], ["id", 5]]

  def like
    respond_to do |format|
      case params[:type]
      when "like"
        @review = Review.find_by id: params[:review_id]
        Like.create user_id: current_user.id, review_id: params[:review_id]
        format.js{render "reviews/unlike"}
      when "unlike"
        @review = Review.find_by id: params[:review_id]
        like = @review.likes.where(user_id: current_user.id)[0]
        like.destroy
---
SELECT  "reviews".* FROM "reviews" WHERE "reviews"."id" = ? LIMIT ?  [["id", 1], ["LIMIT", 1]]
INSERT INTO "likes" ("review_id", "user_id", "created_at", "updated_at") VALUES (?, ?, ?, ?)  [["review_id", 1], ["user_id", 32], ["created_at", "2018-11-13 15:32:11.361550"], ["updated_at", "2018-11-13 15:32:11.361550"]]
SELECT "likes".* FROM "likes" WHERE "likes"."review_id" = ? AND "likes"."user_id" = ?  [["review_id", 1], ["user_id", 32]]
DELETE FROM "likes" WHERE "likes"."id" = ?  [["id", 4]]

  def find_review
    @review = Review.find_by id: params[:id]
---
SELECT  "reviews".* FROM "reviews" WHERE "reviews"."id" = ? LIMIT ?  [["id", 5], ["LIMIT", 1]]

  def find_motel
    @motel = Motel.find_by id: params[:motel_id]
---
SELECT  "motels".* FROM "motels" WHERE "motels"."id" = ? LIMIT ?  [["id", 10], ["LIMIT", 1]]