app/controllers/rooms_controller.rb

  def index
    if params[:search]
      @rooms = Room.search(params[:search]).page(params[:page])
                    .per Settings.per_page
---
SELECT  "rooms".* FROM "rooms" WHERE (room_type LIKE '%シングル%' OR bed_numbers LIKE '%シングル%' OR guest_no LIKE '%シングル%') LIMIT ? OFFSET ?  [["LIMIT", 9], ["OFFSET", 0]]

  def find_room
    @room = Room.find_by id: params[:id]
---
SELECT  "rooms".* FROM "rooms" WHERE "rooms"."id" = ? LIMIT ?  [["id", 1], ["LIMIT", 1]]