app/controllers/static_pages_controller.rb

  def home
    if params[:search]
      @motels = Motel.search(params[:search]).page(params[:page])
                    .per Settings.per_page
   elsif params[:search_equipment].blank? && params[:search_room].blank?
      @motels = Motel.search_user(params[:search_name], params[:search_address], params[:search_level]).page(params[:page])
                    .per Settings.per_page
---
SELECT  "motels".* FROM "motels" WHERE ((name LIKE '%%' AND level LIKE '%%') OR (address LIKE '%%' AND level LIKE '%%')) LIMIT ? OFFSET ?  [["LIMIT", 9], ["OFFSET", 0]]
SELECT COUNT(*) FROM "motels" WHERE ((name LIKE '%%' AND level LIKE '%%') OR (address LIKE '%%' AND level LIKE '%%'))
SELECT "equipment".* FROM "equipment"
SELECT "rooms".* FROM "rooms"
SELECT  "motels".* FROM "motels" WHERE (name LIKE '%中増田町%' OR address LIKE '%中増田町%' OR level LIKE '%中増田町%') ORDER BY "motels"."level" DESC LIMIT ? OFFSET ?  [["LIMIT", 9], ["OFFSET", 0]]