app/controllers/users_controller.rb

  def index
    if params[:search]
      @users = User.search(params[:search]).page(params[:page])
                    .per Settings.per_page
---
SELECT  "users".* FROM "users" ORDER BY "users"."created_at" DESC LIMIT ? OFFSET ?  [["LIMIT", 9], ["OFFSET", 0]]
SELECT COUNT(*) FROM "users"